{"campos": [
    "La idea intrinseca expuesta es brillante, las posibles opciones en el desarrollo del tema son infinitas, la claridad del argumento es mayúscula, pocas veces he tenido ocasión de leer un tema tan ameno, con la longitud justa, con la métrica adecuada, sin florituras  ",
    "Hola, soy nuevo y no me ubico muxo en esto de los fors, queria saber si alguien sabe como construir una dobladora d etubos(pipe bender), vi que un integrante del foro tenia una antigua, me gustatia saber si puede compartir las dimensiones(un planito), lo d ela bomba se cambia por una gata hidraulica y listo. Gracias de antemano y muy buen foro",
    "Sabes perfectamente que eso no es verdad. Y no contento con ello vienes aquí, al foro, a crear crispación. Solo para regodearte de las respuestas que obtengas, evidentemente en contra de tu posicionamiento que sabes erróneo.  No, esto no es gracioso. Tu falta de sensibilidad hacia este tema hace que mucha gente se sienta mal. De acuerdo que eso es Forocoches, pero hay cosas que pueden traspasar la pantalla del ordenador y herir el orgullo de quien te lea. Tú has pasado una barrera que no debías y por eso me causas poco menos que repugnancia.  Voy a respetarte a nivel personal, porque sé que en definitiva, solo tratas de divertirte a costa ajena, aunque con dudoso gusto. Por otra parte, te agradecería de que dejaras de considerarte amigo mío. Un saludo, espero que recapacites y no vuelvas a hacerlo.",
    "Lo mejor de las maduras, es que puedes comerles el roscón de reyes, mientras te tienen al fuego unas lentejas de puta madre. Yo recuerdo una que conocí en un eroski, y la recuerdo como uno de los mejores polvos de mi vida. Ella me hizo unos callos cojonudisisimos, y mientras los preparaba, yo le daba como un cabrón por el ojete, ya que se había puesto faldita para que fuese haciendo mientras cocinaba. Creo que eyaculé tal cantidad de esperma, que estuve dos horas inconsciente. Menos mal que los callos me dieron fuerza para acabar el día con un par más. Y tenía unos hijos majísimos. Menudos vicios echamos al crash bandicoot 2.",
    "Empece odiándote, y ahora estoy en deuda contigo y eternamente agradecido, vi que eras una buena persona, noble, con sus inquietudes, con sus miedos, y sus pasiones, y alegrías.  Si pudiera superar mi agorafobia, desearía conocerte, eres de los grandes del foro.  Recuerdo con agradecimiento, aquella vez que me defendiste, puede que para ti fuera un pequeño gesto, pero para mi, un pájaro herido, por aquel entonces, fue como un ramo de olivo.  Esperanzador.",
    "Pam pam!!!!! estaba yo ayer ahiii to locooo por la calle dando un paseo ahi to desfasao, y de repente viene una pava y me dices tienes un cigarro y le digoooo un puro habano pa tu boca putaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaaa aaaaaaaaaa, y se lo tomo a mal, y se lo dijo a un polisia que habia ahi al laooo y el tio me viene y me diseeeee la violamos entre los dos loco loco locooooooooooo y yo joderrrrrrr, que tiene 15 añossss jajajajaa pero al final no era un polisia, era Braulio. Ahsadishaudhusahuhuahua puto Braulio. Me fui con el de cañas y al final estuvimos ahi to locos tomando mdma hasta que vino una señora y nos dijo payoooos que eso es to malo tomar de esto que es mucho mejor, y nos dio una sopica de ajo to rica jajajajaajahauuahauajaj puta vieja, nos robo la droja y se fue con sus amigas al bingo a ponerse to morá jashajaj. Arriquitaun taun taun!!!!",
    "Te estoy siguiendo de cerca en todos los foros donde anidas, recopilando datos sobre ti incluidas capturas de pantalla como muestras de tus delitos telemáticos, ademas contactando con los administradores de Zonaforo tengo acceso a tu dirección IP la cual reuniré y entregaré como pruebas delante de un juez en el caso de que así se estime. De momento te pongo en preaviso, tengo material suficiente para empapelarte. No sigas por este camino. Te tengo cogido por los huevecillos campeón. ",
    "Menudo hijo de puta, tienes un cuerpazo del copón. De gordo nada, tu estás fuerte. Menudas espaldas tienes, hijo de la gran puta. Olvídate de adelgazar, potencia ese físico tan espectacular que tienes, hijo de una perra sarnosa. Qué puta envidia me das!  Cuida un poco la alimentación y tira de máquinas en el gim. Natación y remo es lo que necesitas para terminar de ponerte del copón. Menudo hijo de la gran puta eres, ya quiesiera yo ese pedazo de cuerpo. Cabronazo, hijo de mil putas, te invidio muchísimo. Insisto, cuida un poco la dieta y machácate en el gim, con ese cuerpo puedes quedarte del copón, cabronazo.  Y a los que dicen que estás gordo ni puto caso, son un atajo de maricones insecto-palos que solo les gusta lamer falos. Tu, sin embargo, estás del copón, hijo de la grandísima puta. Qué suerte tenéis algunos con la genética.",
    "JODER JODER JODER JODER SEÑORAS, toltal que iba a comprar condones en la farmacia, deestos sensitivos y demas, porque mañana salgo de fiesta (jueves universitario, las pibitas estan chorreando desde ya para atraer nabos a sus cavidades) total que entro en la puta farmacia y la puta de la farmaceutica estaba mil de buena y me dice: que desea? y le digo \"metertela por donde meas\" ajajjjaujaasja (esto me lo he inventado por darle vidilla a la puta historia de mierda porque se que os importa una puta mierda xd) total que le pido unos putos condones y me dice de que talla? y ahi ya mevenio arriba y le he dicho pues cuales son los mas grandes? y me dice los de a partir de 21 cm, total que mevenio aun mas arriba y le digo pues mejor dame un rollo de plastiquillo de forrar libros que si no no hay quien me forre el mango, porque yo lo valgo ajajajajaujaujsajja (esto tambien me lo he inventado para darle vidilla a la historia) y na, que me cansao de escribir, mañana os cuento hoyga",
    "Me cago en todos los muertos de tu arbol genialogico y si me apuras tambien en los vivos , puto amorfo de mierda te pillo por la calle y te hundo el pexo a martillazos , enfermo ijodelagran puta , si tienes hijos espero que tengan alguna discapacidad fisica o mental o en su defecto los atropelle un autobus , pero que no mueran que sufran toda su puta vida y si no tienes hijos nunca que sera lo que pasara seguramente dios te bendiga con una gordaka puto follapinos ijodelagranputa , como me entere de que me agregas otra vez con alguna cuenta asi y me entere de quien eres te juro que te busco , cuando te encuentre te voy quitando partes de tu ridiculo cuerpo y me las voy comiendo y mientras me las como las cagare y te haré comer mis putas heces con trozacos de tu piel rebozados y cuando ya te haya destripado completamente y averte hecho comer toda la mierda que suelte de mi precioso y brillante culo ire a por tu hermana y si no tienes hermana ire a por la sudada de tu puta madre y si voy inspirado ire a por las dos , la secuestrare , las metere en una furgoneta , las llevare a una habitacion , las metere el rabo por todos los agujeros de su cuerpo (si , incluidos los de la nariz y orejas) me corre dentro de ellas y esperare 9 meses a que nazcan sus hijas y cuando cumplan 13 años me las follare tambien y si aun asi despues de eso te siguen quedando primas o tias hare lo mismo con ellas y cuando ya este cansado de follarme a toda tu familia de piojosos cojere unas cuantas cadenas las pondre en mi coche y recorrere 300km con toda la tu familia enganchada a ellas y si despues de eso queda alguien vivo , le hecho alcohol para que rabie aun mas de dolor y despues de todo eso ire al hospital cuando ya te hayas recuperado de el destripamiento que te hice te sacare de hay te llevare a la misma habitacion donde me folle a todas las mujeres de tu actual familia y a las que preceden en tu arbol genialogico y mientras te pongo los videos de como me follaba a tu madre te dare minipollazos en la frente hasta que se te quede la marca de mi grande y devastador glande para el resto de tu vida y asi cada vez que te mires en el espejo recordaras esos videos y lo que hice con tu familia , despues de eso te soltare y volvere a ir a por ti a los tres meses , te volvere a meter en la habitacion , pero esta vez nada suave , esta vez cojere tus manos y empezare a meterte agujas entre las uñas hasta que el nivel de dolor te haga desmayarte y te reanimare con un desfibrilador , te bajare los pantalones y los calzoncillos y empezare a darte minimatillazos en tus cojones hasta que poco a poco se vayan deshaciendo y tu escroto quede completamente vano , imagino que despues de eso te desmayaras otra vez , pues volvere a usar el desfibrilador para reanimarte y metere tus pies en un cubo con agua , te pondre pinzas en los pezones , pene y lengua y te dare descargas hasta que vuelvas a desmayarte , cuando lo hagas ya sabes lo que hare.. y volvere y cojere unas tenazas e ire arrancando una a una tus putas uñas pedazo de escoria , despues te tumbare , te pondre un trapo en la cara e ire hechandote en la boca agua poco a poco sin que llegues a ahogarte ... despues me ire y volvere cada a dia para hacerte una tortura diferente , para que cada vez que oyeras mis pasos acercarse a la puerta a horas diferentes cada dia , un miedo que jamas hayas experimentado recorra tu cuerpo y quedarme en la puerta haciendo como que habro hasta que te mees encima , entonces entrare y comenzare... cuando vea que ya no das para mas torturas te dejare que te cures en un hospital y volvere a ir a por ti cuando te recuperes , te cojere y mientras te quemo los ojos con un soplete te daremartillazos en la nuez hasta que mueras pedazo de hijodelagran puta pero no pienses que todo acaba a hay... si la reencarnacion existe , volvere reencarnado en culaquier otra persona y te hare a ti y a toda tu nueva familia todo lo que te hecho en esta vida pero mas lento y sin matarte para que cada vez que vieses una sombra en la noche pienses que soy yo , que te entre una locura impresionante , que caigas en un estado vegetativo simplemente del miedo que te causa mi presencia , si te curan , ya no volvere a ir mas a por ti , moriras viejo , solo , sin huevos , sin piel y esperate que no te corte piernas desecho de mierda",
    "Joder mi hermana es guarrisima, entro un día a mi habitación a 4 patas la muy cerda con un pepino metido por el culo al final me la tuve que follar por los agujeros que tenía libres pero nos pillo mi padre el cabron siempre me lo recuerda y a mi me da un poco de verguenza jajaj pero ya veras cuando se entere que también me follé a su mujer, ose a ami madre, jajjaj a vr si se ríe tanto el hijo de puta",
    "Menudo hijo de puta estás hecho, cabrón. Abres unos hilos muy buenos, me cago en tu puta madre, tienes que ser del copón de inteligente, hijo de puta. Menuda mente tienes, hijo de una perra sarnosa. Eres de las pocas personas que conozco que abre hilos tan buenos, eres un hijo de puta, tienes que ser un gran intelectual para semejante hazaña. Me cago en tu puta vida, cabrón, que envidia me dan los tios machos como tu, hijo de puta. Tienes que ser un puto escritor de best sellers, de lo contrario no me explico como puedes redactar tan bien. La madre que te parió, rata de cloaca, eres el puto amo. La verdad es que te imagino, y veo a un tío inteligentísimo, con una montaña de libros y enciclopedias, serás hijo de puta. Me encanta que haya gente en el mundo como tu. Gente que se lo curra en internet, gente que se cuida, gente completamente lista. Eres una puta maravilla, me cago en tu putísima madre, me has dejado loquísimo, hijo de puta. Menudo hacker debes de ser, cabronazo.  Menudo hijo de puta, tienes unos hilos del copon. De flooder nada, tu das gloria. Menudos posts tienes, hijo de la gran puta. Olvídate de dejarlo, potencia esa mente tan espectacular que tienes, hijo de una perra sarnosa. Qué puta envidia me das!  Cuida un poco la ortografía y tira de corrector en el google. Algún +18 es lo que necesitas para terminar de ponerte del copón. Menudo hijo de la gran puta eres, ya quisiera yo esa pedazo de cuenta. Cabronazo, hijo de mil putas, te invidio muchísimo. Insisto, cuida un poco la ortografía y machácate en el google, con esa inteligencia puedes quedarte del copón, cabronazo.  Y a los que dicen que eres un friki ni puto caso, son un atajo de maricones chulitos que solo les gusta lamer falos. Tu, sin embargo, estás del copón, hijo de la grandísima puta. Qué suerte tenéis algunos con la genética.  Mis respetos y sigue así, te lo estás currando de puta madre en el general, cabronazo.",
    "Sali ayer de casa de mi primo a las 2 de la madrugada,vive en un barrio residencial,iba a llamar a un taxi,cuando veo,un camion de la basura vaciando un contenedor,pense esta es la mia me subo detras en los reposapies que llevan,y me puse al lado de dentro para que no se percatara el conductor,y asi ahorrarme el taxi o la caminata hasta mi casa,pense,que entraria por la ciudad,pero veo que va ganando velocidad,y no para,enfila la carretera y yo agarrao al sujetamanos,y cada vez mas acojonao,por que ya iba muy rapido,y hacia un frio del carajo y una peste del copon. veo que coje la carretera,y empiezo a temerme lo peor,va al vertedero,ostia puta,ahora como me bajo,me tube que chupar 5 kilometros que hay al vertedero,verdaderamente acojonado,y temblando de frio,con miedo a caerme y matarme,pues ibamos a to ostia,o la impresion que me daba por ir asi detras al aire era esa,al rato se puso detras un coche,y no me atrevi a mirar,pense que le diria algo al conductor o le haria señales de que parara,pero no fue asi, total que llegamos al vertedero,y en la entrada se paro el camion baje,y alli me toco llamar a un taxi,que me costo 15 euros,la puta ostia que mal rato pase. ",
    "Ratatatatatatatapumpumpumpum!!! Estaba yo el otro dia comprando en la mercadona cuando de repente abro una lata de aceitunas porque tenia to el picadon y paaaaaaaaaam aparece un genio que me dice loco loco soy el puto genio de las aceitunas, con una pinta de colgao que flipas yo ya pensaba que se me estaba subiendo el tripi y va el pavo y me dice te concedo tres deseosssss. Y yo buabauabauabauabauaabuaaaaaaa obviamente le pedí un kebap mixto sin verdura y me lo estaba comiendo y de dentro me sale otro genio y yo joder joder un genio moruno y me dice que me concede otros 3 deseos y yo joder joder joderrrrrrrrr, me pare a pensar y dije, cuantos deseos me quedan? digo 5, y de pronto aparese una cajera del mercadona to shula y me dice por el culo te la hinco jajajajaajaja y ahora estoy en el hospital con una fractura anal. No vuelvo a comprar aceitunas en la puta vida oye. ",
    "Ha pasado casi un mes, ella se ha liado con uno y se ha follado a otro. Yo de momento nada, pero estoy bien. ",
    "Siempre he tenido más amigas que amigos, no se si por mi sex-appeal, por casualidad, porque dicen que soy bueno escuchando, o, quien sabe, porque siempre tuve la esperanza de dar el paso de amigo a algo más, sea como fuere, en mi vida siempre habéis estado vosotras presentes como amigas más que los hombres. ¿Que más da? Ha sido así y punto. En todo este tiempo os he escuchado, intentado entender, apoyar cuando os ha hecho falta, he sido vuestro hombro cuando algún cabroncete os la ha jugado, me he puesto de vuestro lado, y he ejercido como el mejor amigo que he sabido ser. Pensaba que estando a vuestro lado como amigo os llegaría a conocer para que cuando alguna de vosotras fuera algo más tener una valiosa información que utilizar para hacer que las cosas funcionaran mejor. Que iluso! Tengo 22 años y me acabo de dar cuenta de que no se nada de vosotras, nada aprovechable, nada utilizable, nada medianamente útil para haceros sentir mejor cuando la relación es de algo más que de amistad. Han pasado muchos años, algunas amigas quedan, otras han pasado y se fueron, y otras parece que llegan, pero yo sigo sin saber nada, salvo una cosa, con vosotras es imposible saber nada, es imposible acertar, imposible saber que se os pasa por la cabeza, imposible saber que quereis, que odiáis, que amáis, que detestáis, o que os apetece en un momento dado. Lo que hoy os apasiona, mañana os agobia, lo que hoy queréis, mañana lo rechazáis, lo que hoy anheláis, mañana cuando se os da ya no os importa. Sois vosotras las mujeres las que usais los sentimientos como bandera de una relación, sois vosotras las mujeres las que nos tacháis a los hombres de cabrones, de que solo vamos a lo mismo, de que no sentimos, de que nuestro cerebro no está precisamente en la cabeza, y tal vez tengáis razón en parte, es posible que muchas veces pensemos más con la cabeza de abajo que con la de arriba, es posible que en demasiadas ocasiones nos dejemos llevar por un impulso incontrolable, pero... y vosotras? Nosotros, con nuestros defectos, somos simples, sencillos de entender, elementales, de piñón fijo, se nos ve venir a un kilómetro de distancia, sabéis por donde vamos a salir en todo momento, y, si, por suerte o por desgracia, aún no lo se, estamos enamorados entonces.... entonces...lo tenemos todo perdido. Se nos va la fuerza por la boca, los machos ibéricos que somos delante de nuestros amigos se convierten en tiernos corderitos cuando estamos a vuestro lado, estamos enamorados, os queremos, os amamos, y el resto nos da igual. Nos levantamos por la mañana con vuestra imagen en la cabeza, hacemos locuras por vosotras, os mimamos, os queremos, hacemos cosas que nunca haríamos de motu propio, y no os lo echamos en cara porque, sencillamente, estamos bien así. Cuando estamos enamorados ese estado de enchochamiento nos hace hacer cosas impensables en otros momentos, pero nos da igual, nos sentimos realizados con ellas, os queremos y hacer esas cosas que os hacen feliz a vosotras nos llenan a nosotros. No, no somos esos muros de piedra insensibles que nos acusáis ser, somos, más bien, todo lo contrario. Sois vosotras las que no entendéis de sentimientos, las que tenéis una especie de chip que un buen día cambia y \"se agobia\", vosotras sois las que de repente decidís, sin que ocurra nada, que estamos demasiado pendientes, demasiado encima vuestra. Vosotras sois las que, de la noche a la mañana concertáis una cita para hablar y decir que \"algo no funciona, que todo os agobia, pero que no es culpa nuestra\", aún así, nos pedís un tiempo de separación para reflexionar, tiempo que suele ser infinito. Cuanto más se os quiere, más os agobiáis, cuanto más se os demuestra mayor agobio. Pero no es tan sencillo, cabría pensar que la solución radica en pasar de vosotras, en no estar tan encima, pero NO!, no sirve, porque entonces concertáis otra cita para hablar y la charla dice lo siguiente, como siempre, en plan meloso, \"ya no me quieres tanto?\", \"que te pasa conmigo\", \"estás cambiando\", \"has conocido a alguien?\". Sois difíciles. Cual es la solución? Ufff, difícil. Si estamos locamente enamorados somos tan esenciales, tan elementales y nos dejamos llevar tanto pro nuestros sentimientos que se nos verá el plumero, nuestros romanticismos os agobiarán, y, uff, peligro. Pero si estamos enchochados, enamorados, apollardados, agilipollados, como lo queráis llamar, actuar de otra forma suele ser difícil... Resultado, os agobiareis. Pero si lo que ocurre es que no hemos llegado a esa fase de enchochamiento extremo, si ocurre que aún ese amor sin freno no ha salido y está en proceso entonces... mal camino, porque entonces vosotras querréis precisamente lo que no tenéis, que estemos pendiente de vosotras, que estemos encima vuestra, que os mimemos, que os cuidemos, que hagamos esas cosas que hacen los enamorados y que no damos porque, simplemente, aún no se ha llegado a ese punto. Sois vosotras las que agobiáis en ese momento, las que no dejáis las cosas fluir, las que, de nuevo, queréis justo lo contrario de lo que tenéis, porque, cuando llegue ese punto de enchochamiento, que siempre llega, estaremos de nuevo en el punto de arriba, os agobiareis, ya nos tendréis en vuestro poder y ya no tendremos ningún atractivo, nos tendréis seguro para vosotras y a partir de ese momento dejareis de valorarnos precisamente por ese \"pequeño\" detalle. No se os puede entender, la única forma de manteneros a nuestro lado es haciéndoos creer que nos podemos ir en cualquier momento, por muy enamorados que estemos tenéis que sentir cierto miedo a que un buen día los agobiados seamos nosotros. No podemos ser nosotros mismos, no podemos dejarnos llevar por nuestros sentimientos, tenemos que escondernos, debemos dejar de lado frases del tipo \"Nunca te dejaré\", \"Estoy locamente enamorado de ti\". Tenemos que poner una barrera entre los dos porque cuando llegue el día en el que sepáis hasta que punto llega nuestro enamoramiento entonces corremos peligro de que os agobiéis y nos digáis las típicas frases que siempre salen a escena... \"creo que es lo mejor para ti\", \"no estoy bien pero no es por tu culpa\", \"tu no tienes nada que ver\", \"te quiero muchísimo pero estoy muy agobiada\", y similares épicas frases que todas soltáis como si os leyerais un puñetero manual. Aclaraos mujeres del mundo. Vuestras indecisiones, vuestros agobios, vuestras idas y venidas, vuestras \"cales y arenas\", vuestros hoy quiero esto mañana no, hacen daño a la gente que os quiere. Abrid los ojos mujeres, apreciad a quien tenéis a vuestro lado, si es que es digno de vuestro aprecio, dejaos llevar un poquito por vuestro corazón, ese que decís que los hombres no tenemos, y pensad un poquito con la cabeza. Hacéis daño, mucho daño, y, lo peor de todo, muchas veces, demasiadas, os termináis arrepintiendo de decisiones absurdas, termináis perdiendo a gente que realmente merece la pena, porque, realmente no son muchas las personas (hombres y mujeres) que la merecen. No tenéis que estar al lado de alguien a quien no queréis, que no os importa, que no os llena, que no os aporta nada, pero entonces, no le digáis te quiero, no le deis besos de amor, no durmáis con el, no lo abracéis por las noches, no hagáis que caiga en vuestras redes, porque luego, esa persona sufre, y llora, y no duerme por las noches, y aunque delante de sus amigos sea el más fuerte del mundo, en su soledad no es más que una piltrafa, una piltrafa que habéis creado vosotras. Sí, vuestra indecisión hace daño, mucho daño. A los tíos aconsejaros una cosa, que tengan miedo de perderos, que sientan ese miedo, dadles una de cal y otra de arena, no hay que ser malos, ni cabrones, pero poned un límite, no a lo que sentís, eso no lo podemos controlar, sino a lo que ellas creen que sentimos, solo así no perderemos su interés, solo así las tendremos a nuestro lado. A vosotras os digo que, por favor, penséis antes de hacer o decir, que seáis consecuentes con lo que hacéis o decís, porque, desgraciadamente, lo que hacéis no tiene nada que ver con lo que decís, o a la inversa. Tan solo pensad una cosa, hay gente a vuestro lado que lo puede pasar mal, muy mal, si esa persona os importa un poquito, intentad no hacerle lo que no deseáis que os hagan a vosotras, es justo, verdad? En cualquier caso y por encima de todo, las mujeres sois lo más bonito que hay sobre la faz de la tierra, no creo que sepa vivir sin amar a una mujer, a mi vida le faltará algo si no tengo a quien dar un beso de buenas noches antes de irme a la cama, o uno de buenos días al levantarme, pero, por favor, haced que todo sea un poquito más fácil, porque, os lo creáis o no, somos los duros, los cabrones de los tíos, los que, en el fondo, más sentimos, más lloramos, y mas os sufrimos.",
    "Quiero a alguien que cuando me ponga borracha me lleve a casa en brazos. Que me rompa las medias con la boca, y luego me compre otras. Que me haga el amor contra la pared y se meta conmigo en la bañera. Alguien que cosa disfraces a mis días malos y los convierta en buenos. Que no se enfade si no me entiende, si no me entiendo y lo mareo. Que me saque la lengua cuando me ponga tonta y me haga enmudecer. Que no dé por hecho que siempre voy a estar ahí, pero que tampoco lo dude. Que no me haga sufrir porque sí, pero que no me venda amor eterno manoseado. Alguien que no pueda caminar conmigo por la calle sin cogerme de la mano. Que no me compre con regalos, pero que tenga mil detalles de papel. Alguien con el que me pase las horas charlando sin llegar al aburrimiento. Que no le guste verme llorar y me haga reír hasta cuando no tenga ganas. Que de vez en cuando decida perseguirme en los bares y conocerme otra vez.. Que me mire, lo mire, y me tiemblen las piernas sin remedio. Alguien que esté loco por mi, y que no me lo diga solo los días de resaca. Alguien que no me prometa futuros que me dará y sea el día de hoy lo más importante. Alguien que me eche de menos antes de haberme ido. Que si se pone animal, sea solo en la cama, y me mate a besos por la mañana. Que no se acostumbre a mí y no deje de inventar nombres nuevos para despertarme. Que si mira a otra, luego me guiñe un ojo, y se ría de mis celos de hojalata. Alguien que esté dispuesto a intentarlo. Pero sobre todo alguien que no tenga que perderme para darse cuenta de que me ha encontrado.",
    "Ya ha pasado un tiempo prudencial que reafirme el \"lo hemos dejado\" y lo aleje del simple \"tenemos problemas\". Has sufrido, has llorado, has pasado noches en vela buscando el motivo por el cual no continua esa relación que tu considerabas buena. Un simple \"necesito pensar, necesito tiempo, estoy confundida\" ha sido suficiente para dar carpetazo a ese periodo de tu vida. Sabes que es una excusa, que no hay confusión, tiene muy claro lo que quiere, pero no se atreve a decirtelo. Da igual, lo dejas atrás. Sales, te diviertes, retomas viejas aficiones, crees que, verdaderamente, lo has superado. Pero llega esa noche, quedas con los amigos, cena, copas, risas. Todo va bien. Vas al lugar de siempre; hay buen ambiente. Y la ves. Y toda esa barrera de seguridad que habías creado a tu alrededor se derrumba. Te das cuenta de que, a pesar de todo el daño recibido, la sigues queriendo. Te pregunta \"¿Cómo estás?\" Bien, por supuesto, no puedes mostrar ni un atisbo de debilidad. Le devuelves la pregunta y te contesta lo mismo. Pero notas que en su respuesta hay sinceridad. Está bien, lo ha superado. Te sientes como una mierda. Da igual que el local esté lleno de chicas, no puedes, no quieres intentar nada con ninguna. Solo piensas en ella. Tus amigos tratan de ayudarte, te alejan de ella, te animan a atacar a otras chicas. Lo hacen de buena fe, pero no es suficiente. Este es un dolor que te tienes que comer tú solo. Quieres recuperar el tiempo pasado, el momento en que eras feliz con ella y que no sabes en que momento perdiste. Se sincera, joder, dime la verdad, aunque me haga más daño. Me ayudará a cerrar esta parte de mi vida y me permitirá avanzar hacía un futuro que me haga feliz. No seas egoista. Solo es una reflexión con un troll de alguien que no se atreve a dar la cara. Respetad ese anonimato.",
    "¿Has estado alguna vez enamorado?. Es horrible, ¿verdad?, te hace tan vulnerable. Abre tu pecho y abre tu corazón y significa que alguién puede meterse dentro de ti y echarte a perder. Construyes todas esas defensas, te fabricas toda una armadura para que nada te pueda hacer daño, y entonces una persona estúpida, que no es diferente de cualquier otra persona estúpida, entra como si tal cosa en tu estúpida vida... Les das un trozo de ti. Ellos no lo pidieron. Hicieron algo estúpido un día, como besarte o sonreírte, y entonces tu vida deja de ser tuya. El amor toma rehenes. Se mete dentro de ti. Se alimenta de ti y te deja llorando en la oscuridad, una frase tan simple como \"quizá deberiamos ser sólo amigos\" se convierte en un trozo de cristal introduciéndose en tu corazón. Duele. No sólo en la imaginación. No sólo en la mente. Es un dolor en el alma, un verdadero dolor que se mete dentro de ti y te destroza. Nada debería poder hacer eso, y menos el amor.  Neil Gaiman",
    "Pero qué dices hijo de puta, cada uno que haga lo que quiera. ",
    "me an robado en el coche y melon destrozado pues eso que e vajao esta mañana y me encuentro con las 2 puertas como si fuera un abre latas y mi sorpresa¡¡¡¡¡la radio del coche no esta joder si la deje devajo escondia y no mea podio ver nadie miro por todo el coche y encima meloan arañao entero,bien el seguro lo tengo la poliza 10 que entra robo y el robo del radio casset tanbien asta un valor de 200e y mi duda es si me entrara tanbien todo los arañazos que mean echo? ayuda¡¡¡¡¡¡¡¡",
    ""
]}